const hero = {
  badge: "Понад 15 років практичного досвіду",

  title:
    "Бухгалтерський супровід, який допомагає бізнесу працювати впевнено.",

  description:
    "Комплексний бухгалтерський та податковий супровід ТОВ, ФОП, громадських організацій і благодійних фондів. Працюємо професійно, відповідально та відповідно до законодавства України.",

  primaryButton: "Отримати консультацію",

  secondaryButton: "Наші послуги",

  stats: [
    {
      value: "15 років",
      label: "років професійного досвіду",
    },
    {
      value: "5",
      label: "років головним бухгалтером",
    },
    {
      value: "ТОВ • ФОП • ГО • БФ",
      label: "основні напрямки роботи",
    },
  ],
};

export default hero;

