const process = [
  {
    step: "01",
    title: "Первинна консультація",
    description:
      "Обговорюємо діяльність компанії, потреби та обсяг бухгалтерського супроводу.",
  },
  {
    step: "02",
    title: "Аналіз документів",
    description:
      "Оцінюємо поточний стан бухгалтерського обліку та визначаємо необхідні роботи.",
  },
  {
    step: "03",
    title: "Початок співпраці",
    description:
      "Беремо на себе ведення бухгалтерського та податкового обліку відповідно до договору.",
  },
  {
    step: "04",
    title: "Постійний супровід",
    description:
      "Готуємо звітність, консультуємо та контролюємо бухгалтерські процеси.",
  },
];

export default process;

